[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "omnisearch",
  "execute-code",
  "text-extractor",
  "templater-obsidian",
  "OA-file-hider",
  "obsidian-linter",
  "obsidian-git",
  "vextab",
  "obsidian-excalidraw-plugin",
  "css-snippets",
  "quick-latex",
  "obsidian-functionplot",
  "obsidian-underline",
  "text-snippets-obsidian",
  "obsidian-full-calendar"
]